var timu = [
    {
        "question": "特殊餐食中印度餐的代码为（  ）",
        "type": "单选题",
        "answers": [
            "RVML",
            "IDML",
            "HNML",
            "MSML"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "本公司单通道客机，承运的无人陪伴儿童数量最多的为（  ）名",
        "type": "单选题",
        "answers": [
            "4",
            "2",
            "3",
            "5"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "在飞行全过程中始终备有演示用设备，必须的应急设备，迫降时客舱准备简介单，还包括（  ），便于随时使用",
        "type": "单选题",
        "answers": [
            "机型设备手册",
            "应急程序手册",
            "公司运营手册",
            "乘务员手册"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "机组人员在飞行前（  ）小时不得饮用酒精类饮料",
        "type": "单选题",
        "answers": [
            "18",
            "6",
            "12",
            "8"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "除了做客舱安全检查外，还须（  ）",
        "type": "单选题",
        "answers": [
            "固定，检查好厨房用品，餐车，用具箱",
            "打开烤箱，准备餐车",
            "根据旅客需要，更换旅客座位",
            "接通烧水器电源准备饮料供应"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "机组发出准备起飞的方式是PA系统或 （  ）",
        "type": "单选题",
        "answers": [
            "单声钟鸣声",
            "连续六声以上钟鸣声",
            "两下钟鸣声",
            "连续的高单频蜂鸣声"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "盲人的旅客代码是（  ）",
        "type": "单选题",
        "answers": [
            "BLND",
            "DEAF",
            "MEDA",
            "KSML"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "撤离警报是（  ）",
        "type": "单选题",
        "answers": [
            "3声双音式或以上呼叫铃声",
            "6声单音或以上呼叫铃声",
            "高音频蜂鸣声",
            "每隔30秒的钟鸣声"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "下面哪类婴儿车必须托运（  ）",
        "type": "单选题",
        "answers": [
            "不可折叠",
            "伞式",
            "全折叠",
            "半折叠"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "延伸跨水飞行是指飞机距离近海岸的水平距离超过（  ）海里的跨水飞行。",
        "type": "单选题",
        "answers": [
            "50",
            "80",
            "100",
            "40"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "（  ）旅客可不接受运载",
        "type": "单选题",
        "answers": [
            "遣返",
            "是或是象是中毒者",
            "行动不便",
            "被押送的犯人"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "CCAR—121部是（  ）",
        "type": "单选题",
        "answers": [
            "乘务员手册",
            "飞行运行手册",
            "公共航空运输承运人运行合格审定规则",
            "中国东方航空公司运营手册"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "因交流、学习的需要，任何部门、个人都可以向其他航空公司提供《乘务员手册》。",
        "type": "单选题",
        "answers": [
            "是",
            "不是"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "如果本次航班超额销售，则加入机组的人员不被接受。",
        "type": "单选题",
        "answers": [
            "是",
            "不是"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "在客舱内发现贴有特殊标签的危险物品，表明此物品属于可作为随身携带的危险物品进行运输。",
        "type": "单选题",
        "answers": [
            "是",
            "不是"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "经乘务员允许，旅客在空中可更换座位，但必须避免大量横向转移旅客。",
        "type": "单选题",
        "answers": [
            "是",
            "不是"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "任何部门和个人未经安全运行监察部门同意不得向公司以外的然后单位和个人提供《客舱乘务员手册》。",
        "type": "单选题",
        "answers": [
            "是",
            "不是"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "旅客在机上，飞机在加油时应确保乘务员均匀分布在客舱各部位，利用广播系统提醒旅客禁烟和禁用手机。",
        "type": "单选题",
        "answers": [
            "是",
            "不是"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "对出口座位旅客的评估，应在起飞前完成。",
        "type": "单选题",
        "answers": [
            "是",
            "不是"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "飞机推出前，乘务员确认旅客按规定坐好，空座位上的安全带已系上。",
        "type": "单选题",
        "answers": [
            "是",
            "不是"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "旅客要求冷藏的药品应自行保管。",
        "type": "单选题",
        "answers": [
            "是",
            "不是"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "在夜间远程飞行时，乘务员应至少每隔30分钟进入驾驶舱一次，并进行适量谈话。",
        "type": "单选题",
        "answers": [
            "是",
            "不是"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "飞行中如遇长时间颠簸，只需做一次广播，提醒旅客系紧安全带。",
        "type": "单选题",
        "answers": [
            "是",
            "不是"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "严重颠簸时，乘务员应暂停服务，将餐车拉回服务舱，锁扣好餐车。",
        "type": "单选题",
        "answers": [
            "是",
            "不是"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "当机组人员因丧失行为能力需协助时，乘务员可进入驾驶舱，立即松开他的安全带，将他抬出驾驶舱。",
        "type": "单选题",
        "answers": [
            "是",
            "不是"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "在任何连续的7个日历日内，被安排了一次或一次以上执勤期的乘务员，应当获得一个至少连续36小时的休息期。",
        "type": "单选题",
        "answers": [
            "是",
            "不是"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "CLB是指（  ）",
        "type": "单选题",
        "answers": [
            "公司管理手册",
            "客舱维护记录本",
            "客舱管理记录本 ",
            "公司营运指导文件 "
        ],
        "correctAnswer": "B"
    },
    {
        "question": "公司规定每个航班限运载（  ）名担架旅客。 ",
        "type": "单选题",
        "answers": [
            "1名",
            "2名",
            "3名",
            "根据机型而定"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "跨水飞行的航线，在满客情况下，每架飞机可接受的婴儿数不得超过（　）",
        "type": "单选题",
        "answers": [
            "10名",
            "5人",
            "机上婴儿/儿童救生衣配备份数",
            "20人"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "在中途过站停留时，如果乘坐该飞机的旅客仍停留在飞机上，留在飞机上的乘务员数量至少是（   ） ",
        "type": "单选题",
        "answers": [
            "该机型乘务员的最低配备数的一半",
            "该机型乘务员的最低配备数",
            "该机型配备数要求数量的一半",
            "该机型乘务员配备数"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "手提行李的储藏，以下表述错误的是 （  ）",
        "type": "单选题",
        "answers": [
            "如果储藏空间不够，可以利用驾驶舱放置旅客物品",
            "手提行李不能被放置在影响机组接近应急设备或阻挡旅客看到信号指示牌的任何区域内",
            "手提行李可以放在座位上，但必须加以固定，且不妨碍同排旅客撤离 ",
            "手提行李不能放置在任何厕所里"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "飞机着陆前，乘务员无需再此时完成的工作为（  ）",
        "type": "单选题",
        "answers": [
            "观察驾驶舱情况，收回无法固定的玻璃饮料杯等服务用具",
            "再次确认出口座位的符合性",
            "归还旅客的衣物及禁运物品",
            "确保厨房内设备、餐车都固定好"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "如需佩戴矫正视力眼镜才飞行合格的乘务员，在执行航班任务时（  ）。",
        "type": "单选题",
        "answers": [
            "必须佩戴矫正视力眼镜，并携带备份镜",
            "需要佩戴矫正视力眼镜",
            "在不影响飞行的前提下，可自行决定是否佩戴矫正视力眼镜 ",
            "需要携带备份镜 "
        ],
        "correctAnswer": "A"
    },
    {
        "question": "机长和其它机组人员应配备不同的餐食，如配备同种餐食时，机长和其它机组人员应当间隔（  ）时间进餐。",
        "type": "单选题",
        "answers": [
            "至少15分钟",
            "至少半小时",
            "至少一小时",
            "至少两小时"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "在飞行中，不允许（  ）进入驾驶舱",
        "type": "单选题",
        "answers": [
            "机组成员",
            "正在执行任务的航空安全监察员或局方委任代表",
            "得到了机长允许并且在其进入驾驶舱后，其职责对于安全运行是必须的或有益的",
            "加机组成员"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "陆地迫降时，（  ）应先下飞机，在地面指挥旅客撤离。",
        "type": "单选题",
        "answers": [
            "机长",
            "客舱经理",
            "无客舱撤离职责的其他机组成员",
            "10号乘务员"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "乘务员离开驾驶舱前应（  ）",
        "type": "单选题",
        "answers": [
            "利用门上的观察孔对驾驶舱外的情况进行确认 ",
            "先敲门",
            "通知机长 ",
            "通知乘务长"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "飞机在地面加油时，如出现异常烟雾或浓烈的油味，立即通知（  ） ",
        "type": "单选题",
        "answers": [
            "安全员和机长",
            "旅客和安全员",
            "机组和地面人员 ",
            "地面人员和安全员"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "执行高高原机场运行的机组人员，在飞行前（  ）小时内禁止饮用含酒精的饮料 ",
        "type": "单选题",
        "answers": "A8  B10 C12 D24",
        "correctAnswer": "D"
    },
    {
        "question": "《客舱乘务员手册》编写依据，以下不正确的是（  ）",
        "type": "单选题",
        "answers": "ACCAR-121部  B中国民用航空总局发布的其他条例﹑规章﹑ 条令 ﹑规定﹑ 文件等    C东航的公司政策﹑规定和程序等 DCCAR-276部",
        "correctAnswer": "D"
    },
    {
        "question": "乘务员的训练类别不包括（  ）",
        "type": "单选题",
        "answers": [
            "新雇员训练、初始训练",
            "转机型训练、定期复训",
            "重新获得资格训练 差异训练",
            "乘务长复训"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "以下属于可接受的旅客的是（  ）",
        "type": "单选题",
        "answers": [
            "是或像是吸毒者",
            "任性的﹑可憎的或捣蛋者",
            "怀孕不超过9个月的孕妇",
            "拒绝提供有效证明者"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "可能对飞行能力产生消极作用的药物不包括（  ）",
        "type": "单选题",
        "answers": [
            "眼药水 ",
            "感冒和咳嗽药",
            "安眠药",
            "防晕机药 "
        ],
        "correctAnswer": "A"
    },
    {
        "question": "每架飞机可接收的婴儿数是（  ）",
        "type": "单选题",
        "answers": [
            "3",
            "4",
            "5",
            "每架飞机婴儿救生衣配备份数 "
        ],
        "correctAnswer": "D"
    },
    {
        "question": "符合规定的手提行李的尺寸为（  ）",
        "type": "单选题",
        "answers": [
            "40*60*100",
            "20*40*55",
            "20*40*50",
            "40*60*80"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "非全程允许使用的设备有（  ）",
        "type": "单选题",
        "answers": [
            "电子表",
            "电动剃刀",
            "游戏机",
            "助听器"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "下列哪些特殊餐食的英文代码不正确的是（  ） ",
        "type": "单选题",
        "answers": [
            "印度餐（HNML）",
            "鲜水果餐（FPML）",
            "穆斯林餐（MHML）",
            "犹太餐 （KSML）"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "关于旅客安全须知简介，如果不播放录像或录像没有相应内容，则起飞前需无需提供口头简介的是（  ）",
        "type": "单选题",
        "answers": [
            "紧急出口位置及其引导标志和灯光",
            "舱门的开启方法",
            "氧气分配设备所在位置及使用方法",
            "安全带使用方法，应急漂浮设备的位置及使用方法 "
        ],
        "correctAnswer": "B"
    },
    {
        "question": "以下非中国民用航空总局批准得储藏区域为（  ）。",
        "type": "单选题",
        "answers": [
            "行李架",
            "衣帽间封闭区域（如果没有超过允许的重量的话）",
            "旅客座位下部到前限制区域和侧面到靠走廊座位限制区域 ",
            "厨房间储藏区域  "
        ],
        "correctAnswer": "D"
    },
    {
        "question": "旅客在机上，飞机加油时，如机上仅有一名乘务员，则其位置必须在（  ）",
        "type": "单选题",
        "answers": [
            "飞机后部位置",
            "飞机后部位置",
            "登机桥或登机梯上",
            "飞机前部位置"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "机上便携式氧气瓶在航前检查时应确保压力不低于（  ）",
        "type": "单选题",
        "answers": [
            "1300PSI",
            "1600PSI",
            "1800PSI",
            "1500PSI"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "在使用便携式氧气瓶的过程中，应注意",
        "type": "单选题",
        "answers": [
            "手上不可沾有水份或汗水",
            "防止旅客呼吸时吸入外界空气",
            "手上不可沾有任何类型的油脂",
            "旅客不可擦油脂"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "如果在急救过程中需要动用应急医疗箱，使用者则必须（  ）",
        "type": "单选题",
        "answers": [
            "经证实确需使用药箱中器具者",
            "经证实具备专业执照或证书的医疗人员",
            "经证实具备相关器具使用资格证书的人员",
            "经证实曾经会用急救药品者"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "水灭火瓶有效工作范围（__）米，有效工作时间（__）秒",
        "type": "单选题",
        "answers": [
            "1.5—2米；9—12秒",
            "2—2.5米；9—12秒左右",
            "2—2.5米；20—25秒",
            "2—3米；30—40秒"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "Halon灭火瓶的有效工作时间为（  ）秒，工作范围（  ）米",
        "type": "单选题",
        "answers": [
            "15秒左右；2—2.5米",
            "15秒左右；1.5—2米",
            "9—12秒；2—3米",
            "9—12秒；1.5—2米"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "洗手间中的自动灭火装置因受环境温度变化而自动工作，使热溶帽化开的温度通常为（  ）左右",
        "type": "单选题",
        "answers": [
            "摄氏77度",
            "华氏277度",
            "摄氏177度",
            "华氏77度"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "在使用PBE的过程中，应该(   )",
        "type": "单选题",
        "answers": [
            "使用前先将头发弄湿",
            "将长头发或辫子放入头罩内 ",
            "使用前将眼镜或首饰等先取下",
            "将衣领塞入护颈内"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "机上使用电器设施时，如遇到断路保护器弹出时，则（  ）",
        "type": "单选题",
        "answers": [
            "立即压下按钮，重置保护器",
            "如压下的按钮再次弹出，则应再压下进行重置",
            "应让断路保护器冷却3分钟后压下，重置按钮",
            "应让其冷却5分钟再重置按钮"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "在使用保温箱和烤箱的过程中，应注意（  ）",
        "type": "单选题",
        "answers": [
            "利用保温箱和烤箱存放餐盒、报纸、服务用品时应贴有警示标签",
            "保温箱和烤箱中不可存放餐盒、报纸、服务用品和用具等",
            "利用保温箱和烤箱存放餐盒、报纸、服务用品时应确保断电",
            "将餐盒放入烤箱和保温箱，以便加热"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "以下表述正确的是（  ）",
        "type": "单选题",
        "answers": [
            "倒入厨房污水槽中的果汁，乳制品等应用清水加以稀释",
            "含颗粒状固体的果汁不得倒入厨房污水槽中",
            "服务中用剩的茶包，冰块等应倒入便池内",
            "咖啡和茶水可倒入厨房污水槽中"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "客舱维护记录本（CLB）在使用中应注意（  ）",
        "type": "单选题",
        "answers": [
            "不同的故障或缺陷应分页填写",
            "每个框内每次只记录一项故障或缺陷",
            "如记录中有错误时，相关页应撕下，以免误报",
            "应由机长和乘务长一起填写"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "当使用救生船上的海锚时，应注意   （  ）",
        "type": "单选题",
        "answers": [
            "海锚应抛放于顺风的一侧",
            "海锚应抛放于逆风的一侧",
            "海锚应抛放于水流的上侧",
            "海锚应抛放于水流下侧"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "水净化药片可用于（ ）",
        "type": "单选题",
        "answers": [
            "用于淡化海水或咸水时应双倍剂量 ",
            "用此药片淡化出的海水不可直接饮用，还必须将水煮沸",
            "仅用于净化收集到的淡水",
            "仅用溶化收集到的冻块"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "单筒双端发射的信号弹有以下特征（ ）",
        "type": "单选题",
        "answers": [
            "有突出圆点的一端，释放的为红色烟雾",
            "有突出圆点的一端，释放的为红色光柱",
            "无突出圆点的一端，释放的为红色光柱",
            "无突出圆点的一端，释放的为桔红色的光柱"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "使用海水染色剂时，应注意（ ）",
        "type": "单选题",
        "answers": [
            "夜间使用时效果更为显著",
            "只有在搜救人员接近且海水相对平静时使用",
            "应在救生船与机体脱开后尽早释放染色剂",
            "它会将救生船染成粉绿色"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "以下适宜在夜间使用的信号器具是    （  ）",
        "type": "单选题",
        "answers": [
            "海水染色剂，信号反射镜",
            "手电筒、反光镜",
            "手电筒、信号弹、哨子",
            "反光镜、信号弹"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "海水染色剂的作用范围大约为（  ）",
        "type": "单选题",
        "answers": [
            "救生船周围约30米",
            "救生船周围约300米",
            "救生船周围约3000米",
            "救生船周围约30千米"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "信号反射镜，在天气睛好的情况下，视程约为（  ）",
        "type": "单选题",
        "answers": [
            "230米",
            "2300米",
            "23千米",
            "23米"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "救生衣上的定位灯一般可工作（  ）",
        "type": "单选题",
        "answers": [
            "48—60小时",
            "12—15小时",
            "30小时",
            "8—10小时"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "机上用的应急斧的斧柄有以下特征    （  ）",
        "type": "单选题",
        "answers": [
            "是可以耐2400万伏高压绝缘体 ",
            "是可以耐2400伏高压绝缘体",
            "是可以耐240伏高压的绝缘体",
            "是可以耐220伏高压的绝缘体"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "当（  ）时，客舱应急灯光的电源会自动接通",
        "type": "单选题",
        "answers": [
            "飞机完全停稳",
            "撤离指令发出 ",
            "正常电源失效/断开",
            "飞机发动机车"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "当客舱中广播出现故障时，解决的方案不正确的是（ ）",
        "type": "单选题",
        "answers": [
            "使用“扩音器”",
            "对旅客个别简介",
            "将旅客分组",
            "由机长担任广播"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "烧水器内的水为可饮用水，飞行中的沸水水温一般为70摄氏度左右。",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "果汁饮料可直接倒入厨房下水池中。",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "飞机上所有故障都应在客舱维护记录本上做好记录，并由乘务长填写。",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "在航前检查氧气瓶时，它的压力指示应大于1900PSI",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "氧气瓶使用至一定量时，应填写飞行记录本，要求重新补充。",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "HALON灭火瓶，它是最佳工作距离为2—3M。",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "厕所内自动灭火装置它的启动温度为177摄氏度。",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "PBE可以在火源附近穿戴，以便及时灭火。",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "客舱断路器最多可被重置2次。",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "一旦厕所内出现烟雾警告，客舱通常会伴有声、光提示。",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "使用过的注射器应放入清洁袋后，带回客舱部妥善销毁。",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "在每个日历年结束后的60天内，由客舱部的《记录》单管理部门将全年医疗事件报告及汇总的《飞行中医疗事件处理记录》交公司运行管理部门。",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "当PBE的观察窗上出现水气和雾气时，迅速离开火源，取下面罩。",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "断路器只允许重置三次，不要一直压着断路器，否则会引起火灾。",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "机上有轮椅旅客时，乘务员须帮助他上厕所。",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "机上的厨房用水通过安装在机身外的高温排水口排出。",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "只有指定的机组人员才可以坐在乘务员折叠座椅上。",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "救生船使用时须注意，让正面向上浮在水面上。",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "救生船上的海锚是一个小的铁制品，用来减少船在水上的飘荡、打转。",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "只有在飞机或船确实可以被看到或接近时才发射信号弹。",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "水上迫降时，在船的风上侧握住信号弹伸出船外使用。",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "应急定位发射器在咸水中比在淡水中发射时间长。",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "如果机门故障，乘务长只须在CLB上做好记录。",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "使用氧气瓶时，挤压袋子和面罩或通过检查袋子上部的绿色区域来检查氧气的流量。",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "HALON灭火瓶可在密闭空间直接喷洒人体上的着火。",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "起飞、着陆前必须关断烧水器电源，倒空水杯内的水，并将盛水杯固定。",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "自动灭火装置位于每个厕所废物箱上方。",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "下列哪项不属于第四类危险品？",
        "type": "单选题",
        "answers": [
            "易燃固体",
            "减敏的爆炸品",
            "遇水会释放易燃气体的物质",
            "自身反应物质"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "下列物品中，旅客必须得到承运人同意才能携带的危险品是（  ）",
        "type": "单选题",
        "answers": [
            "用于机械假肢的非易燃无毒气体钢瓶",
            "装有易漏性/飞易漏性电池的轮椅",
            "酒精饮料",
            "医用临床温度计"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "下列哪些危险品在航空运输中，不可作为手提行李进行运输？",
        "type": "单选题",
        "answers": [
            "官方机构代表携带的水银气压计",
            "干冰",
            "装过易燃液体的野营炉燃料容器",
            "装在救生衣内的非易燃气体钢瓶"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "经承运人同意，下列哪些危险品允许作为托运行李来进行承运？",
        "type": "单选题",
        "answers": [
            "包装牢固的1.43项弹药",
            "内装锂电池或烟花装置等危险品的公文箱、现金袋等保密型设备",
            "政府官员使用的水银气压计或水银温度计",
            "备用锂金属或锂离子电池或电池组"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "求生的要素不包括（  ）",
        "type": "单选题",
        "answers": [
            "强烈的求生欲望",
            "尽可能的外出多找食物",
            "保存体能",
            "保持健康和清洁"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "在充满烟雾的客舱里内，乘务员应 （  ）",
        "type": "单选题",
        "answers": [
            "递上装清水的冰桶，告诉旅客把衣物手帕弄湿，遮住口鼻处",
            "向旅客提供湿毛巾，并让旅客用它来捂住口鼻处",
            "指导旅客用手捂住口鼻处",
            "劝告旅客把头保持在扶手的水平上"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "以下对野外求生时的食物定量描述不正确的是（  ）？",
        "type": "单选题",
        "answers": [
            "体力许可时应尽量采取野生食品",
            "应急食品中所含的蛋白质越高越好",
            "尽量减少进餐数、每日二餐即可",
            "避免过度疲劳使体能下降"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "在海上求生中，如果遇到水面有重油，则不应该（  ）",
        "type": "单选题",
        "answers": [
            "在越出油面前，紧闭双眼与嘴直至浮出水面",
            "将正前方与两侧的油拨开",
            "用仰泳方式",
            "用蛙泳方式"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "在乘务员对客舱起火的处置程序中，其他乘务员的职责不包括（  ）",
        "type": "单选题",
        "answers": [
            "必要时协助灭火，否则照顾客舱中的旅客",
            "若客舱充满烟雾，则使用活动氧气瓶",
            "立即把灭火瓶送往起火处",
            "关闭火源附近的通风口"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "BPJCE中的C表示协作配合，它不包括 （  ）",
        "type": "单选题",
        "answers": [
            "思考机组成员间的联络方式",
            "与旅客搞好配合",
            "提示同伴应采取的步骤",
            "帮助同伴一起行动"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "不属于在高度4200米人的缺氧症状是（   ）",
        "type": "单选题",
        "answers": [
            "视力减弱",
            "惊厥、虚脱",
            "发困，头痛",
            "肌肉相互不协调"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "飞机迫降后，听到机长发出指令“客舱机组各就各位”，以下说法正确的是（  ）",
        "type": "单选题",
        "answers": [
            "乘务员解开安全带，面向客舱（   ）“镇静，没关系”，稳定客舱情绪。",
            "乘务员应迅速观察机外情况，打开出口。",
            "乘务员应立即指导旅客留在原位",
            "乘务员应立即自发撤离"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "当人在冰水中（  ）分钟会丧失意识，（  ）分钟死亡。",
        "type": "单选题",
        "answers": [
            "6； 10-15",
            "8； 15-20",
            "5； 10-15",
            "7； 15-20"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "蔗糖类的碳水化合物存在地点不包括（  ）",
        "type": "单选题",
        "answers": [
            "果汁",
            "植物的块茎",
            "糖浆",
            "蜂蜜"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "当飞机受到劫持时，乘务员的指导方针不包括（  ）",
        "type": "单选题",
        "answers": [
            "如果任何机组成为了武装威胁的对象，则应满足提出的任何要求",
            "把要求写下来",
            "如何制服歹徒",
            "继续进行再客舱内的正常服务，但是不要向旅客提供含酒精的饮料"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "地对空求救信号中，“X”表示什么含义？",
        "type": "单选题",
        "answers": [
            "立即行动",
            "需要医疗援助",
            "需要援助",
            "需要药品"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "面对驾驶舱的乘务员做防冲击姿势时，如果肩带自动收紧装置失效如何处置？",
        "type": "单选题",
        "answers": [
            "不背肩带，但进一步系紧腰带安全带",
            "放弃该乘务员座位，坐旅客空余座位",
            "尽量拉出肩带，上身前倾，并低下头，收紧下颚，全身紧迫用力",
            "尽量拉出肩带，上身前倾，并抬头，收紧下颚，全身紧迫用力"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "有时限的客舱准备中，若有更多时间继续以下项目，其中(   )是仅对水上迫降。",
        "type": "单选题",
        "answers": [
            "选择援助者",
            "紧急出口指示",
            "防冲击姿势的介绍",
            "救生衣的示范"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "缺乏饮用水时，饮用水应定量供应，其中第4天应该（  ）",
        "type": "单选题",
        "answers": [
            "最多不超过400ml",
            "控制在55-225ml间",
            "不饮水",
            "不少于400ml"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "在空难发生后的求生过程中，以下哪个动作是错误的（  ）",
        "type": "单选题",
        "answers": [
            "发动所有人员寻找安全庇护所。",
            "不要在山顶或山腰搭建掩体设施。",
            "离开失事地点时应做好标记，以便救援人员寻找。",
            "为了便于搜救，当危险过去后，移向飞机的着陆地点"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "飞机释压后到达安全高度，在乘务员的处置程序中，不正确的是（  ）",
        "type": "单选题",
        "answers": [
            "给那些因释压而发作的病人进行急救",
            "乘务员不需要使用活动氧气瓶进行客舱巡视",
            "检查客舱内有无火源，丢在各处的烟头或其他潜在的危险",
            "检查厕所内有无旅客"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "飞机失压时，客舱内氧气面罩脱落后，乘务员必须马上戴上最近的氧气面罩并固定住自己，以下描述错误的是（   ）",
        "type": "单选题",
        "answers": [
            "就近找空位坐下，并系好安全带。",
            "不管多远都必须回到自己的乘务员座位坐好，并系好安全带。",
            "直接蹲在地上，抓住行李档杆。",
            "直接坐在旅客身上，让他将自己抱紧。"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "以下描述缓慢型失压正确的是（  ）",
        "type": "单选题",
        "answers": [
            "缓慢型失压通常发生一分钟之内",
            "缓慢型失压是指迅速失去客舱压力",
            "缓慢型失压是指逐渐失去客舱压力",
            "缓慢型失压可能是因为金属疲劳，炸弹爆炸或武器射击而引起的密封破裂"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "在救生船的管理中，以下说法哪个是错误的（   ）",
        "type": "单选题",
        "answers": [
            "搜寻落水旅客，清点人数，保证所有人已上船",
            "救生船距离飞机不应过远",
            "立即释放海水染色剂、信号弹，尽快向外界求助",
            "清理船内积水，堵塞漏洞，固定好所有物品，支好天棚"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "应急撤离时，当客舱中一片漆黑，乘务员必须（   ）",
        "type": "单选题",
        "answers": [
            "用手电筒照射附近地板并来回晃动，同时指导旅客朝灯光方向走",
            "用大声口令指导旅客原地不动",
            "用大声口令指导旅客弯腰低头",
            "用大声口令指导旅客走向出口"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "应急撤离时，当客舱充满烟雾，乘务员必须（   ）",
        "type": "单选题",
        "answers": [
            "让呼吸困难的旅客使用活动氧气瓶",
            "迅速指导旅客在客舱中奔跑至出口处",
            "指导旅客原地不动，等待救援",
            "指导旅客弯下腰，俯下身，用衣袖捂住口鼻，至出口处"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "撤离时选择援助者的标准是（   ）",
        "type": "单选题",
        "answers": [
            "军警是我们的首选",
            "只选择航空公司雇员",
            "加入机组人员，航空公司雇员，军警，身强力壮的乘客",
            "只选择加入机组人员"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "当机长紧急呼叫乘务长到驾驶舱，乘务长必须带好哪些物品进入驾驶舱 （   ）",
        "type": "单选题",
        "answers": [
            "纸、笔、手表",
            "纸、笔、乘务员手册",
            "笔、手表、乘务员手册",
            "纸、手表、乘务员手册"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "实施撤离过程中，如机门外有起火、燃油、浓烟、障碍物（如金属残片）、被水淹没等的影响，则（   ）",
        "type": "单选题",
        "answers": [
            "努力尝试打开机门",
            "提醒旅客当心，继续开门",
            "视该机门失效，立即指挥旅客从其他出口撤离",
            "让援助者帮助打开机门"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "以下物质，属于B类火的是（   ）",
        "type": "单选题",
        "answers": [
            "酒精和液态氮",
            "汽油和塑料",
            "油漆和树脂",
            "油脂和塑料"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "当飞机发生释压时，氧气面罩脱落后，乘务员应立即采取的措施是   （   ）",
        "type": "单选题",
        "answers": [
            "迅速回到乘务员座位",
            "迅速戴上最近的氧气面罩，坐下，系上安全带",
            "迅速指导成年旅客第一时间先为儿童旅客戴上氧气面罩",
            "迅速固定餐车"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "穿戴个人防护用品的顺序（   ）",
        "type": "单选题",
        "answers": [
            "口罩→眼罩→手套→围裙",
            "口罩→手套→眼罩→围裙",
            "眼罩→口罩→手套→围裙",
            "口罩→眼罩→围裙→手套"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "每架飞机在载客飞行中所配卫生防疫包的数量不得少于每100个旅客座位（  ）个。",
        "type": "单选题",
        "answers": [
            "1",
            "4",
            "2",
            "3"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "小腿骨折需要固定的关节部位（  ）",
        "type": "单选题",
        "answers": [
            "足跟、膝部",
            "髋关节",
            "踝关节",
            "脚趾"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "心绞痛病人发作时的急救不包括   （   ）",
        "type": "单选题",
        "answers": [
            "舌下含服硝酸甘油",
            "就地安静休息，放松紧身的衣物",
            "吸氧、禁食",
            "强烈拍打"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "晕厥前的临床表现不包括（   ）",
        "type": "单选题",
        "answers": [
            "恶心、呕吐、出汗",
            "意识不清",
            "面色苍白、四肢无力",
            "头昏、眼花、黑视"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "休克的病因不包括（   ）",
        "type": "单选题",
        "answers": [
            "出血过多、创伤",
            "严重心律不齐",
            "感染及过敏",
            "久立不动或久蹲"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "生命体征不包括（   ）",
        "type": "单选题",
        "answers": [
            "脉搏",
            "呼吸",
            "脸色",
            "血压"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "当患者颈部受伤时（   ）",
        "type": "单选题",
        "answers": [
            "不要移动患者，颈部适当抬高",
            "将患者移至平整处，对颈部热敷",
            "将患者移至平整处，对颈部冷敷",
            "不要移动患者，不要让患者抬头"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "环形包扎多用于（  ）及各种不同绷带包扎的开始及终了。",
        "type": "单选题",
        "answers": [
            "手、腹股沟",
            "头部",
            "粗细相等的部位",
            "粗细不相等的部位"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "止血带止血仅限于四肢的（   ）",
        "type": "单选题",
        "answers": [
            "大动脉出血",
            "毛细血管出血",
            "一切血管出血",
            "静脉出血"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "在胎儿娩出期应注意（   ）",
        "type": "单选题",
        "answers": [
            "指导正确使用腹肌、保护会阴",
            "协助牵拉，帮助其出生",
            "脐带绕颈，先剪断脐带",
            "如胎头在胎膜内情况下出生，则用尖头剪刀撕开"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "三度烧烫伤的症状（   ）",
        "type": "单选题",
        "answers": [
            "破的或鼓起的水疱、皮肤潮湿、无疼痛",
            "皮肤苍白、无水疱、皮肤无弹性、痛觉消失",
            "皮肤苍白、水肿明显、有拔毛痛、皮肤潮湿",
            "破的或鼓起的水疱、皮肤潮湿、疼痛明显"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "二度冻伤的表现（   ）",
        "type": "单选题",
        "answers": [
            "皮肤苍白、有水疱、有痒、痛、麻木感",
            "皮肤苍白、有充血水肿、有痒、痛、麻木感",
            "皮肤呈紫褐色、无水疱",
            "皮肤红肿、有水疱、疼痛明显"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "晕厥旅客急救时正确卧位是（   ）",
        "type": "单选题",
        "answers": [
            "平卧，身体后面不垫任何东西",
            "平卧，头略放低，垫高下肢",
            "平卧，头和下肢同时抬高20度",
            "平卧，抬高头部30度，下肢放低"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "以下哪一项不是发生晕厥的病因（   ）",
        "type": "单选题",
        "answers": [
            "久立不动或久蹲",
            "血糖过高",
            "过度疲劳",
            "受惊、恐惧、过度悲伤"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "对婴儿实施心脏按压时，应用两手指按压于（   ）",
        "type": "单选题",
        "answers": [
            "肋骨上一指宽处",
            "胸骨上、乳线下一指宽处",
            "胸骨上、乳线上一指宽处",
            "肋骨下一指宽处"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "儿童正常脉搏为每分钟（   ）",
        "type": "单选题",
        "answers": [
            "60-80次",
            "80-100次",
            "60-100次",
            "100-120次"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "只有在告诉乘客并得到（  ）后，才能给其服用口服药",
        "type": "单选题",
        "answers": [
            "陪同者认可",
            "乘务长认可",
            "机长认可",
            "本人示意或默认"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "威胁生命和不威胁生命的疾病、事故，处理的共同点为（   ）",
        "type": "单选题",
        "answers": [
            "了解、记录病人附近2-3位乘客的姓名、地址和联系电话，并作好记录",
            "通知目的地机场着陆后需要的医务帮助种类",
            "通知机长有关病人的详细信息",
            "完成相应的行政步骤和文件"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "乘务员座椅的检查，以下表述正确的是（   ）",
        "type": "单选题",
        "answers": [
            "安全带锁扣匹配",
            "安全带制动装置功能正常",
            "座椅自动复位功能正常",
            "以上都是"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "客舱释压时，应急氧气系统会提供氧气，以下表述错误的是（   ）",
        "type": "单选题",
        "answers": [
            "客舱温度会增加",
            "乘务员座椅上方的面板内有氧气面罩",
            "厕所内没有氧气面罩",
            "客舱内会闻到燃烧的气味"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "信标机（RESCU 406 SE），以下表述错误的是（   ）",
        "type": "单选题",
        "answers": [
            "信标机投入水中约2分钟后水溶性绑带溶化，天线会自动伸直进入工作状态",
            "水上撤离时，确认信标机底部拨动开关在ARM位置",
            "使用时间至少48小时，作用范围大约350公里",
            "陆地撤离时，将信标机底部拨动开关放置在XMT位置"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "打开便携式氧气瓶时，（  ）旋转阀门，通过检查袋子底部的（  ）流量指示区鼓起来确定已有氧气流出。",
        "type": "单选题",
        "answers": [
            "逆时针，红色",
            "顺时针，红色",
            "顺时针，绿色",
            "逆时针，绿色"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "卫生防疫包内的个人防护用品使用后应装入（   ）",
        "type": "单选题",
        "answers": [
            "机上垃圾车内",
            "原来的防疫包内",
            "厕所垃圾箱内",
            "生物有害物专用垃圾袋内"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "关于海水染色剂以下正确的是（   ）",
        "type": "单选题",
        "answers": [
            "持续时间为48小时",
            "它的化学染色剂可以使海水染成桔红色",
            "使用时将海水染色剂的短绳系在救生船顺风的一方",
            "使用时要求海水相对平静"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "关于《飞行中医疗事件处理记录单》以下正确的是（   ）",
        "type": "单选题",
        "answers": [
            "记录单一式两份，放置在乘务员箱包内",
            "在每个日历年结束后的30天内，由客舱部的管理部门上交给公司安全运行管理部门",
            "白页由责任乘务员带回客舱管理部门保管",
            "粉红页交给到达站医生"
        ],
        "correctAnswer": "AB"
    },
    {
        "question": "关于救生船，以下不正确的是（  ）",
        "type": "单选题",
        "answers": [
            "救生船上配有设备清单，方便乘务员迅速识别",
            "乘务员上船后立即打开定位灯",
            "是水上迫降撤离旅客的重要设备",
            "乘务员上船后，应尽快将救生包拉进船内"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "对于化学应急氧气系统，以下正确的是（   ）",
        "type": "单选题",
        "answers": [
            "当两人同时使用一个氧气发生组件时，供氧时间会减半",
            "乘务员氧气面罩可提供30分钟氧气",
            "乘务员面罩位于座椅下方",
            "氧气发生组件工作时，客舱内会出现烟雾"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "对HALON灭火瓶描述正确的是（  ）",
        "type": "单选题",
        "answers": [
            "只可按压一次，喷射时间大约为9-12秒",
            "无毒",
            "在开放的空间可以直接喷洒人体上的着火",
            "不可用于驾驶舱灭火"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "对水灭火瓶描述正确的是（   ）",
        "type": "单选题",
        "answers": [
            "水灭火瓶中的水加有防冰化合物",
            "在紧急情况下可以饮用",
            "不可以反复多次按压",
            "工作范围是1.5-2米"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "陆地使用信标机时，应将信标机放入盛满液体的塑料袋中，不停晃动，以下哪种机上饮料不可使用（   ）",
        "type": "单选题",
        "answers": [
            "矿泉水",
            "海水",
            "果粒橙",
            "尿液"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "以下广播中，优先级最高的是（  ）",
        "type": "单选题",
        "answers": [
            "乘务员广播",
            "预录广播",
            "登机广播",
            "录像广播"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "在《航线设备检查单》上列出的机上信标机检查项目包括（   ）",
        "type": "单选题",
        "answers": [
            "信标机开关在OFF位",
            "快速释放夹松开，随时可用",
            "数量正确",
            "在位，天线、塑料袋缠绕良好或开关保护罩在位或水溶绑带完好"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "主起落架折断，可使用的出口为   （ ）",
        "type": "单选题",
        "answers": [
            "前部的应急门",
            "较低的应急门、应急窗",
            "前部的应急窗",
            "较高的应急门、应急窗"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "当信标机被完全展开并投入水中后会自动工作，通常（   ）",
        "type": "单选题",
        "answers": [
            "在海水中3分钟后开始工作",
            "在淡水中5秒后开始工作",
            "在淡水中3分钟开始工作",
            "在海水中5秒后开始工作"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "9700和9800型氧气瓶流量为（  ）",
        "type": "单选题",
        "answers": [
            "4升/分钟；65分钟，2升/分钟；130分钟",
            "4升/分钟，78分钟；2升/分钟，155分钟",
            "4升/分钟，78分钟；2升/分钟，130分钟",
            "4升/分钟，65分钟；2升/分钟，155分钟"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "如果在急救过程中需要动用急救箱，使用者必须（   ）",
        "type": "单选题",
        "answers": [
            "是需要心肺复苏的旅客",
            "经乘务员的判断能使用急救箱中器具的人员，经证实确需使用药箱中器具者",
            "经证实曾经会用急救药品者",
            "经证实具备专业证明医疗执照或机长根据其具有的医疗知识和技术判断是否能使用急救箱中器具者"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "当航班座位数为101-200个时，可接受的无人陪伴，但需要他人协助的残疾人数不得超过（  ）",
        "type": "单选题",
        "answers": [
            "6名",
            "4名",
            "3名",
            "2名"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "起飞、下降时，所有旅客做好并系好安全带，桌板扣好。不到（  ）的儿童可有成年人抱着。",
        "type": "单选题",
        "answers": [
            "1周岁",
            "2周岁",
            "3周岁",
            "5周岁"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "在飞行中遇到中度颠簸时，乘务员应    （   ）",
        "type": "单选题",
        "answers": [
            "认真检查旅客的安全带是否系好",
            "马上在就近座位坐好或就地坐下，抓住行李档杆",
            "继续小心服务，注意送热饮时格外小心",
            "暂停服务，回撤餐车同时，提醒旅客系好安全带、摇篮安全带，回乘务员座位坐好，系好安全带"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "航班飞行结束，乘务组进行的飞行讲评是（  ）中一项重要内容",
        "type": "单选题",
        "answers": [
            "餐饮服务",
            "飞行实施阶段",
            "飞行四个阶段",
            "乘务凝聚力工作"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "下列旅客可责令下机的是（ ）",
        "type": "单选题",
        "answers": [
            "发怒的旅客",
            "要求提供含酒精饮料的旅客",
            "非法无票登机者",
            "行动不便的旅客"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "飞机加油，有旅客在机上时，为方便紧急情况下帮助旅客撤离，机上乘务员必须均匀地分布在（  ）",
        "type": "单选题",
        "answers": [
            "飞机后部位置，机门口已停靠登机梯或登机桥，以便紧急情况下帮助旅客撤离。",
            "飞机中部位置，机门口已停靠登机梯或登机桥，以便紧急情况下帮助旅客撤离。",
            "客舱内、机门口已停靠登机梯或登机桥，以便紧急情况下帮助旅客撤离。",
            "登机桥或登机梯旁，以便紧急情况下帮助旅客撤离、"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "中联航负责组织修订《客舱乘务员手册》的部门是（  ）",
        "type": "单选题",
        "answers": [
            "公司飞行技术管理部",
            "公司客舱服务部",
            "公司服务质量管理部",
            "公司安全运行管理部"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "陆地迫降紧急撤离到达安全区域后，乘务员还需做（   ）工作",
        "type": "单选题",
        "answers": [
            "自我检查救治即可",
            "清点幸存者，发布求救信号",
            "绝对不可以返舱",
            "全员不停步地找寻救援人员"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "当荧光灯整流器过热时应当采取的措施有（  ）",
        "type": "单选题",
        "answers": [
            "关闭相应灯光，通知驾驶舱机组",
            "立即执行灭火程序",
            "通知乘务长",
            "关闭客舱全部灯光，打开应急灯光"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "在冰天雪地中求生时必须注意（  ）",
        "type": "单选题",
        "answers": [
            "多饮用冷饮",
            "可以在暴风雪来临时迁移",
            "可以长时间呆在冰水中",
            "用衣物将身体、手、脚裹起来，尽量穿棉质衣服"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "释压后的客舱检查，以下表述正确的是（  ）",
        "type": "单选题",
        "answers": [
            "将用过的氧气面罩放回氧气发生器组件箱内",
            "如果在机身上有一裂口的话，则重新安置旅客的座位",
            "让旅客保持解开安全带",
            "乘务员在座位上坐好，保持系好安全带"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "维持体液平衡的方法，不正确的是 （  ）",
        "type": "单选题",
        "answers": [
            "不要谈话，用鼻子来呼吸",
            "不要抽烟，饮酒",
            "饮水或吃含水份的食物，来补充体液",
            "少休息，多活动"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "飞机停稳后，（  ）情况下乘务员不可以发起紧急撤离",
        "type": "单选题",
        "answers": [
            "机体破损",
            "异常的声响和撞击",
            "发动机周围漏油",
            "威胁性的起火或烟雾"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "释压后以下哪种固定方法是错误的？",
        "type": "单选题",
        "answers": [
            "从客舱立刻回到乘务员座位上，系好安全带，戴上氧气面罩",
            "坐在旅客身上，让旅客将你的腰抱紧，戴上氧气面罩",
            "蹲在地上，握住行李档杆，戴上氧气面罩",
            "就近空座位坐下，系好安全带，戴上氧气面罩"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "野外求生中，尝试植物步骤中，吞咽少量植物时，应等待多少小时，期间不得饮食其他任何食物。",
        "type": "单选题",
        "answers": [
            "5小时",
            "4小时",
            "3小时",
            "6小时"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "在求生过程中，当外界温度低于29度时，人体可承受多少比例的脱水？",
        "type": "单选题",
        "answers": [
            "15%",
            "20%",
            "25%",
            "30%"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "求生中，应对酷暑应注意的事项中，以下哪个是错误的表述（   ）",
        "type": "单选题",
        "answers": [
            "不要光脚",
            "不到休息时，不要脱掉湿衣服",
            "白天多工作，晚上注意休息",
            "尽量穿浅色或白色的衣服"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "迫降前的客舱准备中，旅客取下的尖锐物品应摆放位置不正确的是（  ）",
        "type": "单选题",
        "answers": [
            "放入行李内，或用清洁袋包好放在行李架内",
            "他们的外套内，以防丢失",
            "不应放在前面座椅的口袋内",
            "交由乘务员统一保管"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "在制作地对空目视信号时，信号   “N”代表的意义是（   ）",
        "type": "单选题",
        "answers": [
            "不是或否定",
            "需要医疗援助",
            "需要援助",
            "情况紧急"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "飞行中，如果客舱发生火灾，客舱充满烟雾乘务员可采取什么方法组织旅客进行防护",
        "type": "单选题",
        "answers": [
            "使用应急氧气系统",
            "报告机长",
            "向旅客提供湿毛巾，让他们捂住口鼻，劝告旅客把头保持在扶手的水平上",
            "使用手提氧气瓶"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "水上迫降时当飞机迅速下沉可能时，乘务员应该（   ）",
        "type": "单选题",
        "answers": [
            "拉出断开手柄，从机上卸下充气的救生船，让旅客跳入水中由水中登船，再割断系留绳",
            "拉出断开手柄，割断系留绳，让援助者在水中拉住救生船，等旅客登船后再将船推离飞机",
            "迅速指挥旅客跳下水中马上游开，再释放救生船，割断系留绳",
            "拉出断开手柄，割断系留绳使救生船脱离飞机，让援助者把船推离飞机，并指挥旅客在救生衣充气的情况下，跳入水中登筏"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "巡航中发现有异常迹象时，任何一名乘务员应立即将情况（   ）",
        "type": "单选题",
        "answers": [
            "报告随机机务",
            "报告主任乘务长（带班乘务长）",
            "报告机长",
            "转告其他乘务员"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "以下表述正确的是（ ）",
        "type": "单选题",
        "answers": [
            "在撤离中，旅客必须表面镇定，以帮助乘务员完成撤离工作",
            "在撤离中，旅客表现得很镇定，是不需要乘务员帮助来完成撤离的",
            "在撤离中，乘务员不仅要调节好自己的情绪，更要控制客舱旅客的情绪",
            "在撤离中，乘务员只需要进行自我情绪控制，不要太紧张，而无须照顾旅客的情绪"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "在处理各种迫降事件中，防止冲击，撤离飞机，维持生存是机组的     （   ）",
        "type": "单选题",
        "answers": [
            "首要考虑问题",
            "具体任务",
            "基本职责",
            "为旅客提供的基本帮助"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "当厕所出现烟雾警告时，乘务员应该（   ）",
        "type": "单选题",
        "answers": [
            "视为火警，并立即执行烟雾和起火的处置程序",
            "用安全斧在舱壁上劈一个洞口，并进行灭火",
            "打开门将烟雾驱散",
            "马上广播通知旅客"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "机载卫生防疫包内药械器具的配备不包括（   ）",
        "type": "单选题",
        "answers": [
            "卫生处置用品",
            "个人防护用品",
            "夹板",
            "文件"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "心绞痛发作时不正确的表现是（  ）",
        "type": "单选题",
        "answers": [
            "疼痛剧烈时，大汗淋漓，脸色青紫",
            "突发胸骨后紧闷感和压榨感",
            "疼痛放射至左肩膀，可达无名指、小指",
            "针刺及刀割样疼痛"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "支气管哮喘急性发作呼吸困难的症状不包括（   ）",
        "type": "单选题",
        "answers": [
            "病人被迫端坐，不能平卧",
            "无哮鸣音",
            "10-15分钟后发生以呼气困难为主的呼吸困难",
            "出现胸闷、胸部紧迫、窒息感"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "提供急救时，为保护自己和乘客以减少被感染的危险，不应做的行为是 （   ）",
        "type": "单选题",
        "answers": [
            "避免皮肤或嘴巴直接接触血液和伤口等",
            "带上口罩",
            "如在急救时接触了任何液体，被接触的机组人员和（带班）乘务长应报告实情",
            "提供急救时，被体液污染的东西可直接扔入垃圾箱"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "典型的心肌梗塞疼痛持续的时间一般为（   ）",
        "type": "单选题",
        "answers": [
            "大于20分钟",
            "小于15分钟",
            "大于15分钟",
            "大于30分钟"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "人字带包扎用于（   ）",
        "type": "单选题",
        "answers": [
            "肩头及腹股沟",
            "粗细相等的部位",
            "少量绷带固定棉花或夹板时使用",
            "粗细不相等的部位"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "上臂中下部及肘部出血时可按压何处动脉止血（   ）",
        "type": "单选题",
        "answers": [
            "桡动脉",
            "锁骨下动脉",
            "肱动脉",
            "颈动脉"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "骨骼、关节和肌肉受伤的急救（   ）",
        "type": "单选题",
        "answers": [
            "立即进行包扎",
            "用力控制出血",
            "保持呼吸道通畅",
            "用热毛巾热敷"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "以下哪一项不是毒品反应病人的急救措施（   ）",
        "type": "单选题",
        "answers": [
            "防备呼吸停止，呕吐和抽筋",
            "给予病人咖啡，帮助其意识清醒",
            "为休克病人提供急救",
            "与病人交谈得到其信任并帮助保持意识清楚"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "毒品反应的症状不包括（   ）",
        "type": "单选题",
        "answers": [
            "失去协调，总体神经过敏",
            "对疼痛和敏感性增加",
            "呼吸急促、流泪、鼻涕",
            "瞳孔大小异常，幻觉饥饿"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "以下哪一项不是糖尿病急性发作一糖尿病昏迷急救处理措施（   ）",
        "type": "单选题",
        "answers": [
            "神志清楚者可尽量饮水，并记录饮水量、进食量、尿量、呕吐量",
            "广播找医生，静脉注射50%葡萄糖40-60ml",
            "严密监控患者的神志，呼吸、心率、血压及周围循环等病情变化",
            "神志不清的旅客将头部偏向一侧，以免呕吐造成窒息"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "急性酒精中毒共济失调期的表现是（   ）",
        "type": "单选题",
        "answers": [
            "大小便失禁",
            "惊厥或昏迷",
            "瞳孔散大",
            "步态不稳，动作笨拙、语无伦次、言语含糊不清"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "以下对支气管哮喘急性发作表述错误的是（   ）",
        "type": "单选题",
        "answers": [
            "端坐呼吸",
            "发作严重者可有腹痛",
            "咳嗽，咯痰",
            "呼吸困难"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "成人CPR,按压胸骨下陷深度为（  ）",
        "type": "单选题",
        "answers": [
            "2.5～4cm",
            "2～4cm",
            "1.5～2cm",
            "3～5cm"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "关于便携式氧气瓶的检查，以下描述错误的是（   ）",
        "type": "单选题",
        "answers": [
            "面罩与氧气瓶匹配",
            "在位",
            "氧气输出口的防尘帽堵塞在位或氧气面罩接插正常",
            "压力表指示最小值为1850PSI"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "使用卫生防疫包内的消毒片配制消毒液",
        "type": "单选题",
        "answers": [
            "1片表面清理消毒片放入500-750毫升的清水中，配置成1（   ）500-1000的消毒液",
            "1片表面清理消毒片放入500-750毫升的清水中，配置成1（   ）1000-1500的消毒液   1片表面清理消毒片放入250-500毫升的清水中，配置成1（   ）500-1000的消毒液  1片表面清理消毒片放入250-500毫升的清水中，配置成1（   ）1000-1500的消毒液"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "PBE的全称是（   ）",
        "type": "单选题",
        "answers": [
            "防护式呼吸装置（Protective Breathing Equipment)",
            "呼吸保护装置（Protective Breathing Equipment)",
            "氧气面罩（Protective Breathing Equipment)",
            "防烟面罩（Protective Breathing Equipment)"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "使用PBE时（   ）",
        "type": "单选题",
        "answers": [
            "拉动调节带时，若无氧气输出，立即取下面罩",
            "若需调整眼镜，则将手伸进面罩内调节",
            "当面罩观察窗上有水气和雾气时，迅速取下PBE",
            "立即在火源处戴上，以便迅速灭火"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "关于客舱灯光系统，以下正确的是 （   ）",
        "type": "单选题",
        "answers": [
            "在下降时，应留50%的顶灯，以增加紧急情况下的能见度",
            "在供餐前，需要用强光唤醒旅客",
            "在起飞时，应将灯光调到顶灯night，侧灯dim",
            "安全示范时，为了安全起见，灯光应调到100%"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "对于化学应急氧气系统，以下描述不正确的是（   ）",
        "type": "单选题",
        "answers": [
            "每个厕所内一定有两个氧气面罩",
            "客舱氧气面罩不能用人工方式打开",
            "氧气发生组件工作时能够发热并会增加客舱的温度",
            "不管飞行高度是多少，氧气用完气流即终止"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "使用保温箱时，不正确的是（   ）",
        "type": "单选题",
        "answers": [
            "保温箱内不可以存放食物，会引起变质",
            "起飞、着陆时保温箱必须断电",
            "如果保温箱内毛巾太干的话，可以适时关闭电源和增加毛巾湿度",
            "可以将塑料制品存入保温箱下层"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "HALON灭火瓶的检查不包括（   ）",
        "type": "单选题",
        "answers": [
            "压力指示不小于1600PSI",
            "压力表指示在绿色区域",
            "灭火瓶在位",
            "铅封完好"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "便携式氧气瓶的检查不包括（   ）",
        "type": "单选题",
        "answers": [
            "氧气瓶在位",
            "防尘帽在位",
            "面罩与氧气瓶匹配",
            "逆时针打开氧气瓶，检查是否有氧气流出"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "如遇机门故障，则无需采取的做法 （   ）",
        "type": "单选题",
        "answers": [
            "（主任）乘务长通知机长根据“最低设备清单”限制旅客数量",
            "在门的明显处标上“此门故障”",
            "如果发生紧急情况，乘务员必须留守此门并告诉旅客使用其它机门撤离",
            "此门附近4排座位不允许旅客使用"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "加长安全带的检查中，以下错误的是（   ）",
        "type": "单选题",
        "answers": [
            "数量准确",
            "加长安全带在位",
            "锁扣与客舱安全带匹配",
            "安全带没有破损"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "关于救生船内的设施以下描述正确的是（   ）",
        "type": "单选题",
        "answers": [
            "在营救落水者时，必须要求落水者将救生圈套在头上",
            "抛锚时，应抛得越远越好",
            "使用人工充气泵时，要注意不要打入过量的气体，防止救生船破裂",
            "救生船上的海锚是一个大铁锚，系在船的外侧边缘"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "在使用烤箱的过程中，应注意（   ）",
        "type": "单选题",
        "answers": [
            "可加热旅客提供的食物",
            "利用烤箱存放餐盒、报纸、服务用品时应确保断电",
            "烤箱中不可存放餐盒、报纸、服务用品和用具等",
            "利用烤箱存放餐盒、报纸、服务用品时应贴有警示标签"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "在使用便携式氧气瓶的过程中，应注意（   ）",
        "type": "单选题",
        "answers": [
            "手上不可沾有任何类型的油脂",
            "旅客只可以用500PSI的氧气",
            "手上不可沾有水份或汗水",
            "旅客不可擦油脂"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "飞机全程始终必须备有，供随时使用的物品不包括（  ），",
        "type": "单选题",
        "answers": [
            "客舱乘务员手册",
            "头枕、毛毯",
            "迫降时客舱准备简令纸",
            "必要的应急设备，演示用设备"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "下列旅客不属于可被要求下机的是   （   ）",
        "type": "单选题",
        "answers": [
            "非法无票登机者（新闻媒体，摄影师，偷渡者等）",
            "无登机牌的旅客",
            "发怒的旅客",
            "可能是登错飞机的旅客"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "儿童固定装置允许放置在（   ）",
        "type": "单选题",
        "answers": [
            "紧急出口座位一排上的任何座椅",
            "靠窗口的座位",
            "任何过道边的座位",
            "在紧急出口座位前一排或后一排的任何座位"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "《客舱乘务员手册》中相关页的有效性，可通过查询（  ）来确定",
        "type": "单选题",
        "answers": [
            "有关文件",
            "目录",
            "有效页清单",
            "补充页"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "要求占用两个位置的旅客应有（  ）张机票登机牌，以（  ）人计数。",
        "type": "单选题",
        "answers": [
            "2、2",
            "1、1",
            "2、1",
            "1、2"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "737飞机最低乘务员配备数量是（  ）名乘务员，相对应（  ）个座位。",
        "type": "单选题",
        "answers": [
            "1、150",
            "1、25",
            "1、50",
            "1、100"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "旅客携带下列哪项危险品时必须通知机长装载的位置？",
        "type": "单选题",
        "answers": [
            "政府官员使用的水银气压计或水银温度计",
            "雪崩救援背包",
            "酒精饮料",
            "2.2项的气溶胶"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "下列哪件物品在航空运输中不属于危险物品（   ）",
        "type": "单选题",
        "answers": [
            "工具箱",
            "野营设备",
            "活体动物",
            "摄影器材"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "当乘务员不慎接触到泄露的危险品时，以下哪项是错误的行为？",
        "type": "单选题",
        "answers": [
            "迅速将污染的衣物脱掉并存放好",
            "用大量的水冲洗",
            "寻求医疗帮助",
            "将污染的衣物放在垃圾箱内"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "以下（  ）患者禁用背负法搬运",
        "type": "单选题",
        "answers": [
            "胃出血",
            "心脏病",
            "腿部受伤",
            "哮喘"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "以下哪项属于ICAO国际民用航空组织出版的危险品运输文件？",
        "type": "单选题",
        "answers": [
            "《TI》（技术细则）",
            "CCAR-121-R2",
            "CCAR-276",
            "《DGR》（危险品规则）"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "下列哪项危险品不可作为托运行李进行运输？",
        "type": "单选题",
        "answers": [
            "产生热量的物品",
            "溢漏性电动轮椅",
            "内装锂电池或烟花装置等危险品的公文箱、现金等保密型设备",
            "干冰"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "根据《危险品规则》，下列哪些危险品需承运人同意，可作为随身或托运行李来进行运输？",
        "type": "单选题",
        "answers": [
            "非放射性药用或化妆用品",
            "含氢类气体的卷发器",
            "打火机或安全火柴",
            "雪崩救援背包"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "下列哪项不属于危险品中的第二类“气体”",
        "type": "单选题",
        "answers": [
            "易燃气体",
            "毒性气体",
            "非易燃无毒气体",
            "惰性气体"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "对于放入行李中托运的非放射性药用化妆用品，每一旅客或机组人员所携带这类物品的总净重不得超过（  ）升，每一单件物品净重不得超过   （  ）升？",
        "type": "单选题",
        "answers": [
            "3；1",
            "1；0.5",
            "2；0.5",
            "1；1"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "涉及危险品的操作标签通常是（  ）形状的？",
        "type": "单选题",
        "answers": [
            "方形或长方形",
            "菱形",
            "三角形",
            "圆形"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "4.1项中（  ）需要贴“远离热源”的操作标签？",
        "type": "单选题",
        "answers": [
            "易燃固体",
            "遇水释放易燃气体的物质",
            "自身反应物质",
            "减敏的爆炸品"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "《中国民用航空危险品运输管理规定》简称是（  ）。",
        "type": "单选题",
        "answers": [
            "CCAR-121",
            "CCAR-276",
            "CCAR-121-R2",
            "CCAR-91"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "经承运人同意，下列哪些危险品允许作为托运行李来进行运输？",
        "type": "单选题",
        "answers": [
            "备用锂金属或锂离子电池或电池组",
            "政府官员使用的水银气压计或水银温度计",
            "包装牢固的1.4S项弹药",
            "内装锂电池或烟花装置等危险品的公文箱、现金袋等保密型设备"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "使用PBE不正确的是（   ）",
        "type": "单选题",
        "answers": [
            "为使用者提供大约15分钟的用氧",
            "为使用者提供大约12分钟的用氧",
            "当客舱失火时可以防止烟雾和有毒气体的吸入",
            "当客舱充满烟雾时可以提高对客舱的能见度"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "不能自己行动，需要别人搀扶或者抬着才能进到机舱内的座位上的轮椅旅客代码为（  ）",
        "type": "单选题",
        "answers": [
            "WCHR",
            "WCHC",
            "WCHS",
            "STCR"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "关于滑梯的拆卸，以下描述正确的是（   ）",
        "type": "单选题",
        "answers": [
            "拉滑梯底部的两侧的手柄",
            "拉地板上红色手柄",
            "掀开盖布，拉出白色断开手柄,割断系留绳",
            "掀开盖布，拉出红色断开手柄，割断系留绳"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "关于飞机客舱记录本（CLB），以下正确的是（   ）",
        "type": "单选题",
        "answers": [
            "公司每架飞机上都必须有CLB",
            "CLB可以记录机上所有的设备故障",
            "机长在起飞前必须对记录本的填写情况进行检查",
            "每个框内可记录多项故障或缺陷"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "发生劫机后乘务员的指导方针不包括（   ）",
        "type": "单选题",
        "answers": [
            "不与新闻媒体谈论劫机",
            "不要干扰劫机者和谈判人员",
            "将餐车置于过道中",
            "与官员合作，在飞机上的每一位都是怀疑对象"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "要降低无准备迫降中的伤亡率，提高撤离的速度，无须（   ）",
        "type": "单选题",
        "answers": [
            "飞行前认真检查，尤其是对各类应急设备的检查",
            "起飞和落地前作好安全检查",
            "起飞前对旅客作安全简介",
            "认真检查旅客的手提行李"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "如果某一电子设备开始变热或者散发烟雾或产生火焰时，处置方法不包括（   ）",
        "type": "单选题",
        "answers": [
            "将设备丢弃",
            "将设备浸泡在不可燃的液体中，以充分冷却设备",
            "按照程序使用最近的灭火器进行灭火",
            "拔掉设备上的外部电源（如可能）"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "飞机迫降时，双脚不能着地的儿童采取何种防冲击姿势",
        "type": "单选题",
        "answers": [
            "双手用地撑地，背靠隔板，曲腿，两脚用力蹬地",
            "两脚蹬地，双手抓住椅垫后背紧靠椅背，全身紧迫用力",
            "双手压在双膝下，手心向上，弯下腰",
            "双臂交叉抓住椅背，头枕在手臂上，双脚用力蹬地"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "在发生紧急情况需要撤离时，乘务员应做好（  ）个人准备（   ）",
        "type": "单选题",
        "answers": [
            "整理好自己的工具包，并准备好饮料食品毛毯",
            "拿好在自己座位周围的各种应急设备",
            "弄湿头发，脱下丝袜，取下尖锐物品，系好安全带，确认手电筒，做STS",
            "为了加快撤离速度把手电筒拿在手上"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "在救护伤员时，应区别伤势，展开救护，正确的顺序应该是（   ）",
        "type": "单选题",
        "answers": [
            "首先是骨折者，然后依次是大出血、惊恐不安和呼吸困难者",
            "首先是大出血，然后依次是呼吸困难、骨折和惊恐不安者",
            "首先是呼吸困难者，然后依次是大出血、骨折和惊恐不安者",
            "首先是惊恐不安者，然后依次是大出血、骨折和呼吸困难者"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "正常情况下，水在人体中所占的比重约为（   ）",
        "type": "单选题",
        "answers": [
            "45%",
            "65%",
            "55%",
            "75%"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "在莫尔斯代码中，SOS信号的发布方式为（   ）",
        "type": "单选题",
        "answers": [
            "三长、三短、三短",
            "三短、三长、三短",
            "三长、三短、三长",
            "三短、三短、三长"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "衣帽间失火，乘务员进行灭火处置，首先（  ）",
        "type": "单选题",
        "answers": [
            "直接打开衣帽间的门，进行灭火",
            "直接用应急斧将衣帽间的门劈开，进行灭火",
            "先用手背触摸衣帽间门的温度，再做处置",
            "先用手心触摸衣帽间门的温度，再做处置"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "在有准备水上迫降中，乘务员除必须携带的应急设备与食品外还应该携带（  ）",
        "type": "单选题",
        "answers": [
            "旅客的贵重物品",
            "旅客的尖锐物品",
            "旅客的鞋子",
            "自己的贵重物品"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "在求生中，（  ）食物最为适宜",
        "type": "单选题",
        "answers": [
            "含碳水化合物高的食物",
            "含蛋白质高的食物",
            "含矿物质高的食物",
            "含热量高的食物"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "迫降前如果时间紧迫，乘务长和机长沟通的内容不包括  （  ）",
        "type": "单选题",
        "answers": [
            "迫降类型",
            "准备时间",
            "重复以上信息",
            "紧急情况的性质"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "急救时必须取得旅客同意后再提供帮助。如乘客已失去知觉则表示（  ）",
        "type": "单选题",
        "answers": [
            "已经同意乘务员提供帮助",
            "只有家属许可才可以提供帮助",
            "只有乘务长许可才可以提供帮助",
            "只有机长许可才可以提供帮助"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "正常情况，成人血压为（ ）",
        "type": "单选题",
        "answers": [
            "舒张压60—90mmHg;收缩压90—140mmHg",
            "舒张压60—95mmHg;收缩压90—160mmHg",
            "舒张压60—90mmHg;收缩压90—190mmHg",
            "舒张压60—95mmHg;收缩压90—140mmHg"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "口腔体温正常值为（  ）",
        "type": "单选题",
        "answers": [
            "36—37摄氏度",
            "36.5—37.2摄氏度",
            "36.5—37.5摄氏度",
            "36.2—37.5摄氏度"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "飞行中如遇旅客死亡，必须在飞行结束后（  ）内由机长或当班乘务长上交《机上医疗事件报告单》",
        "type": "单选题",
        "answers": [
            "12小时",
            "24小时",
            "48小时",
            "72小时"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "癫痫病人大发作后可能会出现（  ）",
        "type": "单选题",
        "answers": [
            "饥饿",
            "情绪激动",
            "瘫痪",
            "头痛"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "癫痫病人大发作时的处理原则（  ）",
        "type": "单选题",
        "answers": [
            "用力按住病人的肢体使其平卧",
            "迅速在口中塞上压舌板，防止咬伤口唇及舌部",
            "在现场周围铺放一些柔软织物，防止发生意外",
            "给病人喂喝温糖水"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "冻伤的急救方法（  ）",
        "type": "单选题",
        "answers": [
            "把受冻伤区浸入热水中，以重新温暖受伤区",
            "用力摩擦冻伤区，帮助组织恢复温度",
            "如果出现水疱，必须把水疱挑破",
            "如有可能，让病人到温暖的地方去，给予一些热饮料"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "烧烫伤的急救方法（  ）",
        "type": "单选题",
        "answers": [
            "烫伤后立即给予冷水冲洗或浸泡，5分钟即可",
            "烫伤后立即涂上烫伤药膏，用湿的绷带轻轻包扎",
            "立即给予止痛药口服",
            "如烫伤面积较大而且出现严重口渴者，可以口服淡盐水"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "眼睛扎入异物急救方法（  ）",
        "type": "单选题",
        "answers": [
            "让患者俯卧",
            "在物体和眼睛上罩个杯子，不要让异物移动",
            "用绷带紧紧包住及时送医院急救",
            "立即拔出异物"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "颅脑受伤的急救方法（  ）",
        "type": "单选题",
        "answers": [
            "立即搬运至宽敞舒适的地方",
            "把耳朵及鼻子里流出来的液体堵住",
            "清理头皮上的伤口",
            "控制流血时用力不要过猛，因为可能存在骨折现象"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "婴儿CPR，口对口人工呼吸，每次吹气持续时间为（  ）",
        "type": "单选题",
        "answers": [
            "0.5—1秒",
            "1—1.5秒",
            "1.5—2秒",
            "2—2.5秒"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "按照《危险品规则》，不需要接受危险品训练人员为",
        "type": "单选题",
        "answers": [
            "乘务人员",
            "飞行机组",
            "清洁人员",
            "客运服务人员"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "在飞行途中客舱出现了危险品溢出或渗漏时，乘务员应采取的措施不包括   （  ）",
        "type": "单选题",
        "answers": [
            "存放聚乙烯袋子",
            "将旅客从该区域搬走",
            "定期检查所存放的物品",
            "马上用水冲洗危险品"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "当出现危险品事件或事故后，处理流程不包括（  ）",
        "type": "单选题",
        "answers": [
            "所涉及人员应留在现场并被记录姓名",
            "着陆后向地面工作人员指明危险品及其存放地点",
            "将客舱设备损坏情况记录在 《客舱维修记录本》上",
            "将污染的衣物放在垃圾箱内"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "在飞行途中当出现危险品事故时，客舱机组采取的最初行为是（  ）",
        "type": "单选题",
        "answers": [
            "通知机长、查明物品",
            "将旅客从该区域搬走",
            "乘务长填写CLB",
            "迅速用水扑灭火灾"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "下列不属于易燃气体的是（  ）",
        "type": "单选题",
        "answers": [
            "甲烷",
            "丁烷",
            "乙烷",
            "氧气"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "国际航协英文缩写（  ）",
        "type": "单选题",
        "answers": [
            "IATA",
            "UNCOE",
            "IAEA",
            "ICAO"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "国际民航组织英文缩写（  ）",
        "type": "单选题",
        "answers": [
            "IATA",
            "UNCOE",
            "IAEA",
            "ICAO"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "在登机门关闭之前，乘务长需确认  （  ）",
        "type": "单选题",
        "answers": [
            "机组人员到齐、所有文件、旅客到齐；完成与地面人员工作交接",
            "所有行李已经放好，且行李架关好，锁定",
            "确认特殊旅客的座位已经安排妥当",
            "无需得到机长允许即可关闭舱门"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "在登机门关闭之前，客舱乘务组的工作（  ）",
        "type": "单选题",
        "answers": [
            "完成与地面人员工作交接",
            "完成对出口座位旅客的目视评估及确认工作",
            "机组人员到齐",
            "所有文件、旅客到齐"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "加机组成员在计划起飞前（ ）分钟向登机口报告，确定空位的情况下，首先选择（  ）",
        "type": "单选题",
        "answers": [
            "30、头等/公务舱",
            "40、头等/公务舱",
            "30、经济舱",
            "40、经济舱"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "飞机加油期间，需广播告知旅客不要吸烟，禁止使用手机等电子设备，并系好安全带",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "除两件手提行李外不允许携带的物品是（  ）",
        "type": "单选题",
        "answers": [
            "照相机或望远镜",
            "雨伞或拐杖",
            "笔记本电脑",
            "不可折叠的婴儿车"
        ],
        "correctAnswer": "D"
    },
    {
        "question": "公司规定（   ）飞机在地面运行过程中出现结冰，飞机不允许起飞",
        "type": "单选题",
        "answers": [
            "正确",
            "错误"
        ],
        "correctAnswer": "A"
    },
    {
        "question": "一般高原机场是（   ）海拔高度在（ ）米及以上，但低于（ ）米的机场",
        "type": "单选题",
        "answers": [
            "1500、2348",
            "1600、2438",
            "1500、2438",
            "1600、2348"
        ],
        "correctAnswer": "C"
    },
    {
        "question": "应急撤离释放滑梯未能完全充气，那么（  ）",
        "type": "单选题",
        "answers": [
            "立即引导旅客从其他出口撤离",
            "将滑梯改做软梯使用",
            "即刻封住舱门"
        ],
        "correctAnswer": "B"
    },
    {
        "question": "水上撤离，乘务长清舱后从（  ）门撤离",
        "type": "单选题",
        "answers": [
            "翼上出口",
            "最近舱门",
            "1R",
            "1L"
        ],
        "correctAnswer": "D"
    }
];
